{
  "conjure": { "branch": "main" },
  "cornelis": { "branch": "master" },
  "dictd.nvim": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "janet.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-hs.vim": { "branch": "develop" },
  "nvim-nio": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-context": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "steno.nvim": { "branch": "main" },
  "vim-textobj-user": { "branch": "master" },
  "vim-vinegar": { "branch": "master" }
}
