{
  "beancount.nvim": { "branch": "main" },
  "conjure": { "branch": "main" },
  "dictd.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "nvim-paredit": { "branch": "master" },
  "nvim-paredit-scheme": { "branch": "master" },
  "nvim-parinfer": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-context": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "playground": { "branch": "master" },
  "scm-edit.nvim": { "branch": "main" },
  "steno.nvim": { "branch": "main" },
  "undotree": { "branch": "master" },
  "vim-fugitive": { "branch": "master" }
}
